{
    "intro-paragraphs": [
        "Browella Festival är ett lite för ambitiöst projekt som började ta form för ungefär ett år sedan. En varm sommardag (med eventuellt en öl innanför västen) kom någon av de då 28-åriga killarna på att det hade ju varit kul med ett riktigt kalas när de tillsammans skulle ta klivet in i deras tredje decennium året efter. En festival skulle det givetvis bli! Frågan är hur man genomför det. En hög med mer eller mindre fantastiska idéer har sedan dess spottats ut, och ett år senare är det inte längre bara snack utan ett faktum. Linköpings bästa lokal är bokad och ett gäng överraskningar ligger och väntar. Detta vill man inte missa. Be there or skit'it!",
        "Och ja, namnet Browella är en oerhört kreativ ordlek med Bråvalla och Coachella ifall någon undrar… Väldigt fyndigt! Givetvis har de inget samband även om det är lätt att tro. :-)",
        "Eftersom det finns folk i världen som inte har sociala medier så kommer mycket information presenteras här. Scrolla ner och hitta allt du behöver."
    ],
    "info": [
        {
            "title": "När, var & hur?",
            "text": [
                "Vi kommer köra den 10:e september på Torn1 i Linköping. Festen börjar vid 18 och slutar 03. Ni får göra det hur ni vill, så länge alla har kul och inget går sönder.",
                "<a href='https://goo.gl/maps/nYUmSh711kQ2' title='Karta!'>Tornbyvägen, 1 Linköping</a>"
            ]
        },
        {
            "title": "Kul! Men varför festival?",
            "text": [
                "Ja varför inte? Är väl lika bra att göra det ordentligt om man nu ändå fyller 30 tänker vi."
            ]
        },
        {
            "title": "Eget dricka?",
            "text": [
                "Eftersom Torn1 har serveringstillstånd så får ingen ha alkohol med sig in på området. Dricka köper man i baren som normala människor. Vi är inga vildar! Sånt får man pyssla med på vår systerfestival Bråvalla. Det kommer finnas mycket gott till bra priser."
            ]
        },
        {
            "title": "Om jag blir hungrig?",
            "text": [
                "Tvättäkta festivalmat (inte langos) kommer kunna köpas hela natten lång."
            ]
        },
        {
            "title": "Dresscode",
            "text": [
                "Så klart det festligaste du kan komma på. Frack, pandadräkt, en rolig hatt eller din finaste skjorta. Så länge du är nöjd är vi glada, men håll inte igen!"
            ]
        },
        {
            "title": "Varför kostar det 200 spänn?",
            "text": [
                "Vi har en del utgifter tyvärr. Även om Torn1 är fantastiska och hjälper oss så måste vi betala lite för Linköpings fetaste lokal. Vi ska även ha teknik, vakter och mycket annat kul. Men blir det en slant över så kommer vi givetvis inte behålla det. Det kommer vi skänka bort till de som behöver det bättre än oss. Mer info om det kommer."
            ]
        },
        {
            "title": "Övernattning?",
            "text": [
                "Eftersom ni är ett gäng som kommer från andra delar i världen så behöver ni övernattning. Tält är tyvärr inget alternativ på den här festivalen så vi jobbar på att kunna erbjuda alternativ. Mer info kommer!"
            ]
        },
        {
            "title": "Jag vill komma!",
            "text": [
                "Ja vem vill inte det? Har du inte blivit inbjuden till vårt Facebookevent så skriver du till oss på valfri social media och bokar en plats direkt! Har du inte Facebook eller liknande så maila till <a href='mailto:hello@browella.se'>hello@browella.se</a> eller googla efter ett telefonnummer."
            ]
        },
        {
            "title": "Jag har ett gäng vänner som vill följa med.",
            "text": [
                "Troligtvis inga problem. Skriv och fråga så löser vi det! <a href='mailto:hello@browella.se'>hello@browella.se</a>"
            ]
        }
    ],
    "artists": [
        {
            "name": "Marcus Törner",
            "text": "Han har fyllt dansgolv över hela landet med sin unika blandning av senaste Swedish Dance Chart och gamla hits. Lyssna på hans senaste låtar på Spotify!",
            "image": "marcus.jpg",
            "links": [
                {
                    "href": "https://soundcloud.com/marcus-t-rner",
                    "type": "soundcloud"
                },
                {
                    "href": "https://open.spotify.com/artist/2mlN26800Tbsbt8g230dd9",
                    "type": "spotify"
                }
            ]
        },
        {
            "name": "Briljant",
            "text": "Våra vänner i Briljant kommer ner från huvudstaden för att köra sin nya singel Staden som brinner. Håll koll på de här två! Det är inte det sista vi hör från dem.",
            "image": "briljant.jpg",
            "links": [
                {
                    "href": "https://www.facebook.com/Briljant-1019505478095088/?fref=ts",
                    "type": "facebook"
                },
                {
                    "href": "https://open.spotify.com/artist/2wvlt3lP6m8r5h4jVVqKEE",
                    "type": "spotify"
                }

            ]
        },
        {
            "name": "Roundex",
            "text": "Vår alldeles egna partykung! Känd för att langa hits från alla decenium i ett tampo som ingen kan stå still till. Och ja, han har Håkan.",
            "image": "roundex.jpg",
            "links": [
                {
                    "href": "https://soundcloud.com/roundexofficial",
                    "type": "soundcloud"
                },
                {
                    "href": "https://open.spotify.com/artist/2mlN26800Tbsbt8g230dd9",
                    "type": "spotify"
                }
            ]
        },
        {
            "name": "PLAJ",
            "text": "I sommar står de på samma scen som Dada Life och MAKJ. Nu kommer PLAJ även till Browella för att dunka in ett house-set med tillhörande saxofon som vi sent kommer glömma!",
            "image": "jonatan.jpg"
        }
    ]
}
